<script setup lang="ts">

</script>

<template>
    <article>
        <div class="banner">
            <div class="news-card__img">
                <img src="@/assets/imgs/news/news_bg.png" alt="news" />
            </div>
        </div>
        <div class="container">
            <div>
                <p class="title">
                    我省举行杭州亚运会亚残运会总结表彰大会 易炼红讲话 王浩主持
                </p>
            </div>
            <div>
                <p>2023-11-24 10:24</p>
                <hr>

            </div>
            <div class="content">
                <p class="paragraph">
                    1月20日上午，省委、省政府隆重举行杭州亚运会亚残运会总结表彰大会，深入学习贯彻习近平总书记考察浙江重要讲话精神和关于办好杭州亚运会、亚残运会的重要指示精神，总结杭州亚运会、亚残运会成功举办宝贵经验，表彰亚运先进集体和先进个人，进一步激励全省上下以勇当先行者、谱写新篇章的使命自觉勇毅前行、拼搏进取、再立新功。
                </p>
                <p class="paragraph">
                    省委书记、省人大常委会主任易炼红讲话，省委副书记、省长王浩主持，省政协党组书记廉毅敏和其他省军级领导干部出席会议，省委副书记、杭州市委书记刘捷宣读国家体育总局、中国残联、省委、省政府等有关表彰决定，与会省领导为受表彰先进集体和先进个人代表颁奖；与会人员观看了杭州亚运会、亚残运会专题片，开闭幕式团队、安保工作团队、新闻宣传团队、志愿服务团队代表作现场发言，场馆运行团队、运动员教练员代表作书面发言。会前，与会省领导看望了参加杭州亚运会、亚残运会的我省运动员和教练员代表。
                </p>
                <p class="paragraph">
                    易炼红代表省委、省人大常委会、省政府、省政协和6500万浙江人民，向受到表彰的先进集体和先进个人表示热烈祝贺，向为杭州亚运会、亚残运会筹办举办作出贡献的全体建设者和参与者致以崇高敬意。他指出，举办杭州亚运会、亚残运会是习近平总书记和党中央赋予浙江的重大政治任务，是对浙江的充分信任和关心厚爱。在习近平总书记掌舵领航下，在党中央、国务院坚强领导下，在国家有关部委大力支持下，我们全面落实“简约、安全、精彩”办赛要求，举全省之力做好筹办举办工作，精心雕琢打磨开闭幕式、火炬传递等重大活动，彰显了“诗画江南、活力浙江”的独特韵味；深入践行绿色、智能、节俭、文明办赛理念，打造了“绿色亚运”“智能亚运”靓丽金名片；强化“办好一个会、提升一座城”，改善了城市环境面貌和人民群众生活品质；用心用情用力保障各项赛事圆满顺畅举办，展现了高效服务、专业办赛的一流水准；全面用好亚运这一舞台，讲好中国故事、传递中国声音，展示了中国力量；广泛汇聚各方力量，激发了团结协作、昂扬奋进的精气神，向世界呈现了一场“中国特色、亚洲风采、精彩纷呈”的体育文化盛会，书写了永载亚运史册的辉煌篇章，展现了服务国家大局的窗口担当，留下了“最忆是杭州”的恒久记忆。
                </p>
                <p class="paragraph">
                    易炼红强调，杭州亚运会、亚残运会从申办、筹办到举办，犹如一场竞奔竞速接力、一次全新全程赶考、一幅逐梦圆梦长卷，让我们更加深刻体会到习近平总书记的掌舵领航和习近平新时代中国特色社会主义思想的科学指引，是办好杭州亚运会、亚残运会的最根本保证；集中力量办大事、一切行动听指挥，是办好杭州亚运会、亚残运会的最显著优势；“八八战略”指引浙江大地发生的精彩蝶变，是办好杭州亚运会、亚残运会的最坚实底气；6500万浙江人民的热情参与、热心支持和热忱奉献，是办好杭州亚运会、亚残运会的最磅礴力量；中华文明之博大精深、浙江文化之悠韵典雅，是办好杭州亚运会、亚残运会的最厚重底蕴；坚持和加强党的全面领导、加强和改进党的建设，是办好杭州亚运会、亚残运会的最坚强保障。
                </p>
                <p class="paragraph">
                    易炼红强调，杭州亚运会、亚残运会的成功举办，充分彰显了伟大建党精神包括红船精神，以及浙江精神跨越时空、历久弥新的强大力量，引领全省上下持续激发出“绝对忠诚、卓越争先、首创敢为、开放大气、担当奉献”的精神力量，形成了一笔宝贵的精神财富、一种鲜明的精神品格，将始终激励感召着浙江儿女干在实处、走在前列、勇立潮头。要以成功举办杭州亚运会、亚残运会为新起点新机遇，把“后亚运”这篇大文章写好写精彩、这篇新文章写活写出彩。持续释放亚运红利，统筹推进三个“一号工程”，大力实施“十项重大工程”，更大力度激发全省“创改开”澎湃动力，跑出高质量发展加速度；持续用好亚运遗产，聚焦共同富裕示范区建设，加快推进现代社区基本单元建设、公共服务“七优享”、“一老一小”服务保障，打造高品质生活样板地；持续放大亚运荣光，用足用好世界互联网大会乌镇峰会、良渚论坛等平台，更加自信从容展示中国文化、传播中国声音、讲好中国故事，增强高起点文明传承新自觉；持续发扬亚运精神，传承弘扬亚运会、亚残运会这一大战大考锻造的好作风好气质，展现高素质干部队伍好形象，让“能干事、想干事、干成事”氛围更加浓郁，努力实现经济社会发展与亚运盛会“同样精彩”。
                </p>
                <p class="paragraph">
                    王浩强调，各地各部门要深入贯彻落实习近平总书记重要讲话、重要指示批示精神，按照本次会议部署要求，运用好杭州亚运会、亚残运会筹办举办工作中的好经验、好做法，发扬好亚运激发的强大精神力量，扎实做好“后亚运”各项工作，持续推动“八八战略”走深走实，在奋进中国式现代化新征程上勇当先行者、谱写新篇章，为强国建设、民族复兴作出新的更大贡献。
                </p>

            </div>
            <div class="source">
                <p>来源：潮新闻     作者：记者 翁浩浩 余勤 </p>
            </div>

        </div>
    </article>
</template>

<style lang="scss" scoped>
    .container {
        width: 60%;
        margin-top: 2rem;
        // 居中
        margin-left: auto;
        margin-right: auto;
        .title {
            margin-top: 2rem;
            margin-bottom: 2rem;
            font-size: 36px;
            font-weight: bold;
        }
        .content {
            .paragraph {
                text-indent: 2em;
                margin-bottom: 1rem;
                font-size: 18px;
                line-height: 1.8;
            }
        }
        .source {
            margin-top: 2rem;
            font-size: 14px;
            color: #666;
        }

    }
</style>