<script setup lang="ts">

</script>

<template>
    <article>
        <div class="banner">
            <div class="news-card__img">
                <img src="@/assets/imgs/news/news_bg.png" alt="news" />
            </div>
        </div>
        <div class="container">
            <div>
                <p class="title">
                    共同把握新机遇 携手打造新引擎——习近平主席向第二届全球数字贸易博览会致贺信汇聚共同发展新动能
                </p>
            </div>
            <div>
                <p>2023-11-24 10:24</p>
                <hr>

            </div>
            <div class="content">
                <p class="paragraph">
                    11月23日，习近平主席向第二届全球数字贸易博览会致贺信，在与会中外嘉宾和社会各界人士中引发热烈反响。大家表示，习近平主席的贺信为
                    共促全球数字贸易高质量可持续发展指明了方向，将按照贺信要求共同把握全球数字贸易发展机遇，充分利用全球数字贸易博览会平台，携手将数字
                    贸易打造成为共同发展的新引擎，为世界经济增长注入新动能。
                </p>
                <p class="paragraph">
                    一个多月前，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上宣布“中方将每年举办‘全球数字贸易博览会’”，充分展现中方愿与各国
                    一道建设开放型世界经济，促进全球数字贸易繁荣发展的坚定决心。
                </p>
                <p class="paragraph">
                    商务部电子商务和信息化司司长朱咏表示，习近平主席向第二届全球数字贸易博览会致贺信，为发挥好数贸会作为全球公共产品的作用、
                    推动全球数字贸易发展提供了重要指引。下一步，我们将用好数贸会这个专业开放平台，进一步对接高标准国际经贸规则，与各方一道，
                    建设全球数字领域治理体系，培育数字贸易发展新动能，提升全球数字产业链供应链韧性，促进全球数字经济高质量可持续发展，为世界
                    经济复苏贡献中国力量。
                </p>
                <p class="paragraph">
                    “习近平主席的贺信让我们再次感受到中国持续扩大对外开放的决心，更加坚定我们深耕中国市场的信心。”现场聆听贺信的跨国药企武田制
                    药全球高级副总裁、武田中国总裁单国洪说，数贸会为各国搭建了一个共商合作、共促发展、共享成果的宝贵平台，有利于共同探讨数字贸
                    易未来发展，共享数字经济发展机遇和红利。
                </p>
                <p class="paragraph">
                    当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点。习近平主席在贺信中提到“不断以中国新发展为世界提供新机遇”“携手将数字贸易打
                    造成为共同发展的新引擎”引发各界广泛共鸣。
                </p>
                <p class="paragraph">
                    新开发银行行长罗塞夫表示，中国以数字经济赋能高质量发展成就显著，第二届全球数字贸易博览会将展示数字经济和实体经济深度融合
                    的相应产品和解决方案，展现数字贸易和数字金融等领域的发展潜力，相信本届数贸会将为世界经济增长作出新贡献。
                </p>
                <p class="paragraph">
                    芬兰是本届数贸会主宾国之一，芬兰企业重点展示工业数字化等方面产品。芬兰驻华大使孟蓝表示，数字贸易在两国贸易合作中扮演重要角色
                    ，中国庞大的数字化产业体系为芬兰开发相关新产品、新技术、新服务提供广阔机遇。
                </p>
                <p class="paragraph">
                    近年来，浙江省数字贸易持续较快增长，浙江自贸试验区四个片区中，杭州片区更是突出数字贸易。中国（浙江）自由贸易试验区杭州片区
                    管理委员会专职副主任陈卫菁说，杭州将发挥“数贸会+自贸试验区”叠加效应，积极实践制度型开放，启动建设“中国数贸港”，着力构建全
                    球数字贸易创新引领策源地、前沿趋势发布地和数字贸易国际枢纽，全力打造全球数字贸易中心。
                </p>
                <p class="paragraph">
                    数字贸易快速发展，离不开数据作为新型生产要素的高度赋能。数贸会综合馆里一组数据亮眼：2022年，中国数据产量达8.1ZB，同比
                    增长22.7%，占全球数据总产量的10.5%，位居全球第二；中国数字经济规模达50.2万亿元，总量稳居世界第二。
                </p>
                <p class="paragraph">
                    “习近平主席的重要讲话对我们夯实数字经济发展优势、深化数字经济国际合作提出新要求。”国家数据局筹备组栾婕说，下一步将不断完善
                    数据基础制度，推动更多高质量数据供给，培育数据产业，不断激活数据要素价值；深化数字经济国际合作，加强与共建“一带一路”国家的
                    政策衔接、经验交流、项目合作，推动构建更加开放、包容、普惠的数字丝绸之路。
                </p>
                <p class="paragraph">
                    连续两年参加数贸会的科大讯飞股份有限公司，今年携大模型等系列人工智能最新科技成果参展。现场聆听习近平主席的贺信，科大讯飞股
                    份有限公司副总裁孙东平表示，公司将持续加大关键核心技术投入和研发，与全球合作伙伴共同推进人工智能技术的创新与应用，加速推
                    动产业落地。
                </p>
                <p class="paragraph">
                    中国电商乡村振兴联盟主席李晓林说，从中国电商乡村振兴联盟5年多实践来看，数字经济在推动欠发达地区实现农业现代化等方面作用明显。
                    下一步，将加快步伐抢抓数字经济发展新机遇，不断以数字科技赋能乡村振兴、助农兴农。
                </p>
            </div>
            <div class="source">
                <p>来源：新华社     作者：记者 谢希瑶 严赋憬 温竞华 张璇 黄筱</p>
            </div>

        </div>
    </article>
</template>

<style lang="scss" scoped>
    .container {
        width: 60%;
        margin-top: 2rem;
        // 居中
        margin-left: auto;
        margin-right: auto;
        .title {
            margin-top: 2rem;
            margin-bottom: 2rem;
            font-size: 36px;
            font-weight: bold;
        }
        .content {
            .paragraph {
                text-indent: 2em;
                margin-bottom: 1rem;
                font-size: 18px;
                line-height: 1.8;
            }
        }
        .source {
            margin-top: 2rem;
            font-size: 14px;
            color: #666;
        }

    }
</style>